<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage/SiteMaster.Master" AutoEventWireup="true" CodeBehind="TourMarket.aspx.cs" Inherits="VloveImport.web.Customer.TourMarket" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">

    <div class="row">
        <h3 class="pageTitle">ทัวร์ตลาดจีน</h3>
    </div>
    <div class="row">
        <div class="s12 m12 l12 textUnderline">
            บริการพาทัวร์ตลาดจีน จัดทัวร์ตลาดจีน
        </div>
    </div>
    <div class="row">
        <div class="s12 m12 l12">
            Package 21,500 บาท / ท่าน  ลูกค้าต้องการพักห้องคนเดียวบวกเพิ่ม 1,500 บาท<br />
            สิ่งที่ลูกค้าได้รับ<br />
            1）	ตั๋วเครื่องบินไปกลับ กรุงเทพ-กวางเจา โดยสายการบิน TG,Kenya Airway,Srilanka Airway<br />
            2）	ประกันชีวิตจากสายการบิน สูดสุด 1,000,000 บาท<br />
            3）	วีซ่าเข้าจีน 1 ครั้ง<br />
            4）	โรงแรม ระดับ 3- 4 ดาว จำนวน 3 คืน 4 วัน<br />
            5)  	อาหารเช้า อาหารเย็น รวม 6 มื้อ (อาหารภัตราหาร ทุกมื้อ)<br />
            6）	ไกด์คนจีนที่พูดไทยได้ 1 คน / 1 กลุ่มลูกค้า (หรือ ไกด์ 1 คน / ลูกค้า 2 คน)<br />
            7 ）	รถรับส่งสนามบิน ไป – กลับ<br />
            8 ）	บริการเปืดรหัสลูกค้าสำหรับขนสินค้ากลับไทย พรี<br />
            บริการขนสินค้ากลับไทย เริ่มต้นที่ กิโลละ 35 บาท คิวละ 7500 บาท (ทางรถ) ระยะเวลาเดินรถ 4-6 วัน นับจากวันขึ้นตู้<br />
        </div>
    </div>
    <div class="row">
        <div class="s12 m12 l12">
            ไปจีน ไปไหน ไปกับใครเอ่ย คำตอบ ไปจีน ไปกวางเจาแหล่งค้าส่ง ไปกับทัวร์ตลาดจีนค่ะ<br />
            ทำไมถึงเลือกไปกับเรา<br />
            เราเดินทางไปพร้อมกับลูกค้าทุกรอบเพื่ออำนวยความสะดวกให้ลูกค้า<br />
            เราเป็นบริษัทที่จดทะเบียนถูกต้องตามกฏหมายและมีโกดังอยู่ที่จีน และไทย<br />
            เรามีพนักงานที่มีประสบการณ์ในการช่วยเหลือหรือบริขนส่งสินค้ากลับไทยอย่างมืออาชีพ หายห่วงค่ะ<br />
            เรามีไกด์คนจีนที่พูดไทยได้ พิมพ์ไทยได้ พูดไทยโต้ตอบคล่อง และสามารถช่วยต่อราคาสินค้าให้กับท่านได้ด้วย เพื่อให้ท่านได้สินค้าในราคาที่ถูก สามารถ Re-oder ได้ค่ะ<br />
            เรายังมีบริการชิปของกลับไทยส่งถึงหน้าบ้านให้ อำนวยความสะดวกให้ทุกอย่าง<br />
            มีบริการเคลียภาษี ชิปของถึงหน้าบ้าน<br />
            คาร์โก้ขนส่งของเราส่งสินค้าในราคาที่ถูกที่สุด<br />
            เรามีบริการที่เป็นกันเองกับลูกค้ามีความชำนาญการในด้านขนส่งรวมถึงการบริการด้านทัวร์ ทางเราบริการเหมือนเพื่อนพาเพื่อนไปซื้อของ<br />
            หากลูกค้าไปกับเราแล้ว ลูกค้าสามารถสั่งซื้อสินค้าเองได้จะไปกับทัวร์เราอีกหรือไปเองท่านก็สามารถทำการซื้อสินค้าได้<br />
            เราจะสอนวิธีซื้อสินค้าที่จีนรวมถึงวิธีชิปของกลับไทยแบบไม่กั๊ก เมื่อลูกค้าซื้อของเป็นแล้วลูกค้าสามารถเดินทางไปเองได้โดยไม่ต้องเพิ่งทัวร์<br />
            ลูกค้าสามารถได้สินค้าที่ราคาถูกแสนถูกจริงๆจากแหล่งส่งสินค้าจริงๆ<br />
            หากลูกค้าที่ต้องการจะไปเป็นกรุ๊ปของตัวเอง สามารถไปได้ค่ะ<br />
            เหมากรุ๊ป 6 คนขึ้นไป ก็สามารถไปกับ ทัวร์ตลาดจีนได้แล้วค่ะ ราคากรุ๊ป 6 คน คนละ 20,500 บาท ค่ะ<br />
            ที่จีนมีทุกตลาดที่ลูกค้าต้องการ หากลูกค้าอยากได้ข่าวสารตลาดดแบบไหน สอบถามเข้ามาได้ค่ะ ทีมงานของเราจะพยายามตอบและไขข้อข้องใจของลูกค้า<br />
            เริ่มสำรองที่นั่งกันได้แล้ววันนี้<br />
            หมายเหุต **  การสำรองที่นั่งต้องสำรองที่นั่ง ก่อน 20 วัน ก่อนเดินทางนะคะ
        </div>
    </div>
</asp:Content>
